@extends('webaru_bs5/layout')

@section('content')
<section class="breadcrumbs-area bg-3 ptb-50 bg-opacity bg-relative">
    <div class="container">
        <div class="row">
            <div class="col-md-12 text-center">
                <div class="breadcrumbs">
                    <h2 class="page-title">ประวัติ</h2>
                    <ul>
                        <li>
                            <a class="active" href="{{url('/')}}">หน้าแรก</a>
                        </li>
                        <li>
                            <a>แนะนำมหาวิทยาลัย</a>
                        </li>
                        <li>ประวัติ</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="about-area pt-100">
    <div class="container">
        <div class="row">
            <div class="col-md-6 col-sm-6">
                <div class="about-text" style="margin-top: 0px;">
                    <h2 style="padding-top:0px;color:green;">ประวัติมหาวิทยาลัยราชภัฏพระนครศรีอยุธยา</h2>
                    <p style="text-indent: 30px;">มหาวิทยาลัยราชภัฏพระนครศรีอยุธยา กำเนิดจากโรงเรียนฝึกหัดครูเมืองกรุงเก่าซึ่งพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว (รัชการที่ ๕) ทรงมีพระมหากรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานพระราชทรัพย์จำนวน ๓๐,๐๐๐ บาท ให้กระทรวงธรรมการดำเนินการจัดตั้งโรงเรียนฝึกหัดครูขึ้น ณ บริเวณหลังพระราชวังจันทร์เกษม เมื่อวันที่ ๑ กรกฎาคม พ.ศ. ๒๔๔๘ จากนั้นได้พัฒนาเป็น โรงเรียนฝึกหัดครูพระนครศรีอยุธยา และวิทยาลัยครูพระนครศรียุธยาตามลำดับ เมื่อวันที่ ๑๔ กุมภาพันธ์ พ.ศ. ๒๕๓๕ พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช ทรงพระกรุณาโปรดเกล้า ฯ พระราชทานชื่อวิทยาลัยครูทั้ง ๓๖ แห่งว่า “สถาบันราชภัฏ” นับเป็นพระมหากรุณาธิคุณสูงสุด แต่โดยนิตินัยยังไม่สามารถใช้ชื่อดังกล่าวได้ เพราะต้องมีการปรับพระราชบัญญัติวิทยาลัยครูให้เป็นพระราชบัญญัติสถาบัน ราชภัฏเสียก่อน</p>
                    <p style="text-indent: 30px;">กระทั่งวันที่ ๒๕ มกราคม พ.ศ. ๒๕๓๘ มีประกาศใช้พระราชบัญญัติ สถาบันราชภัฏรวมทั้งได้รับพระราชทาน “ตราพระราชลัญจกร” อันเป็นตราประจำรัชกาล ให้เป็นตราสัญลักษณ์ของสถาบันราชภัฏต่อมาในปี พ.ศ. ๒๕๔๒ ได้มีการปฏิรูประบบการศึกษาให้มีเอกภาพมากยิ่งขึ้น ตามเจตนารมณ์ของพระราชบัญญัติการศึกษาแห่งชาติ</p>
                    <p style="text-indent: 30px;">ต่อมาในปีพ.ศ. ๒๕๔๒ โดยได้ยุบรวมทบวงมหาวิทยาลัยและกระทรวงศึกษาธิการเข้าด้วยกัน และมีการปรับโครงสร้างการบริหารกิจการภาคอุดมศึกษาของประเทศใหม่ โดยกำหนดให้องค์กรทั้งหลายที่ดูแลกิจการภาคอุดมศึกษาในขณะนั้น ต้องผนวกรวมกันเป็นองค์กรเดียว ซึ่งก็รวมถึงสำนักงานสภาสถาบันราชภัฏด้วย แล้วให้ดำเนินงานภายใต้การกำกับดูแลของสำนักงานคณะกรรมการการอุดมศึกษา กระทรวงศึกษาธิการพร้อมทั้งออกพระราชบัญญัติมหาวิทยาลัยราชภัฏ ยกฐานะสถาบันราชภัฏทั่วประเทศเป็น มหาวิทยาลัยโดยมีผลตั้งแต่วันที่ ๑๕ มิถุนายน พ.ศ. ๒๕๔๗ ทำให้สถาบันราชภัฏพระนครศรีอยุธยาได้รับการยกฐานะให้เ ป็น “มหาวิทยาลัยราชภัฏพระนครศรีอยุธยา” นับแต่นั้นเป็นต้นมา</p>
                    <a class="button extra-small mb-20" href="{{url('/')}}" tabindex="0">
                        <span>กลับหน้าหลัก</span>
                    </a>
                </div>
            </div>
            <div class="col-md-6 mb-60 mrg-btm-about col-sm-6">
                <div class="book-img">
                    {{-- <img alt="#" src="{{url('eduguide')}}/images/banner/1.png" > --}}
                    <img src="{{'webaru_bs5/aru_images/logo/intro_img_1.jpg'}}" alt="">
                </div>
            </div>
        </div>
    </div>
</section>
@endsection
