@extends('webaru_bs5/layout')

@section('content')
<section class="breadcrumbs-area bg-3 ptb-50 bg-opacity bg-relative">
    <div class="container">
        <div class="row">
            <div class="col-md-12 text-center">
                <div class="breadcrumbs">
                    <h2 class="page-title">ประวัติ</h2>
                    <ul>
                        <li>
                            <a class="active" href="{{url('/')}}">หน้าแรก</a>
                        </li>
                        <li>
                            <a>แนะนำมหาวิทยาลัย</a>
                        </li>
                        <li>ประวัติ</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="about-area pt-80 pb-80 aru-intro">
    <div class="container">
        <div class="row">
            <div class="col-md-12 col-sm-12">
                <div class="about-text aru-intro-text">
                    <p>มหาวิทยาลัยราชภัฏพระนครศรีอยุธยา กำเนิดจากโรงเรียนฝึกหัดครูเมืองกรุงเก่า ซึ่งพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว (รัชกาลที่ ๕) ทรงมีพระมหากรุณาโปรดเกล้าฯ พระราชทานพระราชทรัพย์จำนวน ๓๐,๐๐๐ บาท ให้กระทรวงธรรมการดำเนินการจัดตั้งโรงเรียนฝึกหัดครูขึ้น ณ บริเวณหลังพระราชวังจันทร์เกษม เมื่อวันที่ ๑ กรกฎาคม พ.ศ. ๒๔๔๘ จากนั้นได้พัฒนาเป็น โรงเรียนฝึกหัดครูพระนครศรีอยุธยา และวิทยาลัยครูพระนครศรียุธยาตามลำดับ</p>
                    <p>เมื่อวันที่ ๑๔ กุมภาพันธ์ พ.ศ. ๒๕๓๕ พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช ทรงมีพระมหากรุณาโปรดเกล้าฯ พระราชทานชื่อวิทยาลัยครูทั้ง ๓๖ แห่งว่า “สถาบันราชภัฏ” นับเป็นพระมหากรุณาธิคุณสูงสุด แต่โดยนิตินัยยังไม่สามารถใช้ชื่อดังกล่าวได้ เพราะต้องมีการปรับพระราชบัญญัติวิทยาลัยครูให้เป็นพระราชบัญญัติสถาบันราชภัฏเสียก่อน</p>
                    {{-- <center><img class="img-responsive" src="<?=base_url('public/aru_image');?>/aru-old-001.jpg"></center> --}}
                    <div class="aru-intro-image text-center pt-30 pb-30">
                        <img class="img-fluid" src="{{'webaru_bs5/aru_images/logo/intro_img_1.jpg'}}" alt="">
                    </div>
                    <p>กระทั่งวันที่ ๒๕ มกราคม พ.ศ. ๒๕๓๘ มีประกาศใช้พระราชบัญญัติสถาบันราชภัฏ รวมทั้งได้รับพระราชทาน “ตราพระราชลัญจกร” อันเป็นตราประจำรัชกาล ให้เป็นตราสัญลักษณ์ของสถาบันราชภัฏ ต่อมาในปี พ.ศ. ๒๕๔๒ ได้มีการปฏิรูประบบการศึกษาให้มีเอกภาพมากยิ่งขึ้นตามเจตนารมณ์ของพระราชบัญญัติการศึกษาแห่งชาติ</p>
                    {{-- <center><img class="img-responsive" src="<?=base_url('public/aru_image');?>/aru-old-002.jpg"></center> --}}
                    <p>ต่อมาในพ.ศ. ๒๕๔๒ รัฐบาลได้ยุบรวมทบวงมหาวิทยาลัยและกระทรวงศึกษาธิการเข้าด้วยกัน และมีการปรับโครงสร้างการบริหารกิจการภาคอุดมศึกษาของประเทศใหม่ โดยกำหนดให้องค์กรทั้งหลายที่ดูแลกิจการภาคอุดมศึกษาในขณะนั้นต้องผนวกรวมกันเป็นองค์กรเดียว ซึ่งรวมถึงสำนักงานสภาสถาบันราชภัฏด้วย แล้วให้ดำเนินงานภายใต้การกำกับดูแลของสำนักงานคณะกรรมการการอุดมศึกษา กระทรวงศึกษาธิการ พร้อมทั้งออกพระราชบัญญัติมหาวิทยาลัยราชภัฏ เพื่อยกฐานะสถาบันราชภัฏทั่วประเทศเป็นมหาวิทยาลัย โดยมีผลตั้งแต่วันที่ ๑๕ มิถุนายน พ.ศ. ๒๕๔๗ ทำให้สถาบันราชภัฏพระนครศรีอยุธยาได้รับการยกฐานะให้เป็น “มหาวิทยาลัยราชภัฏพระนครศรีอยุธยา” นับแต่นั้นเป็นต้นมา</p>
                </div>
            </div>

                    {{-- <img alt="#" src="{{url('eduguide')}}/images/banner/1.png" > --}}


        </div>
    </div>
</section>
@endsection
